{"how": 2, "your": 3, "morning": 4, "and": 5, "nighttime": 6, "routines": 7, "affect": 8, "health": 9, "huffpollster:": 10, "texas": 11, "massachusetts": 12, "are": 13, "the": 14, "states": 15, "to": 16, "watch": 17, "on": 18, "super": 19, "tuesday": 20, "man": 21, "filming": 22, "childbirth": 23, "picks": 24, "up": 25, "some": 26, "b-roll": 27, "of": 28, "wife's": 29, "vagina": 30, "while": 31, "waiting": 32, "for": 33, "baby": 34, "crown": 35, "21-year-old": 36, "adult": 37, "throws": 38, "hissy": 39, "fit": 40, "importance": 41, "first": 42, "responders": 43, "world": 44, "could": 45, "face": 46, "months": 47, "chinese": 48, "market": 49, "aftershocks": 50, "celebrities:": 51, "they": 52, "aware": 53, "enough": 54, "aids?": 55, "report:": 56, "increase": 57, "in": 58, "gun": 59, "sales": 60, "be": 61, "most": 62, "concrete": 63, "result": 64, "obama's": 65, "pro-gun-control": 66, "speech": 67, "toll-booth": 68, "girl": 69, "hit": 70, "quickly": 71, "3": 72, "tips": 73, "improving": 74, "productivity": 75, "team": 76, "important": 77, "thing": 78, "i": 79, "want": 80, "my": 81, "wife": 82, "know": 83, "this": 84, "mother's": 85, "day": 86, "you": 87, "won't": 88, "believe": 89, "why": 90, "man's": 91, "license": 92, "was": 93, "suspended": 94, "masked": 95, "vigilante": 96, "takes": 97, "terrorizing": 98, "black": 99, "community": 100, "into": 101, "own": 102, "hands": 103, "after": 104, "local": 105, "law": 106, "enforcement": 107, "fails": 108, "do": 109, "so": 110, "if": 111, "is": 112, "what": 113, "fall": 114, "looks": 115, "like,": 116, "sign": 117, "us": 118, "obama": 119, "practices": 120, "defiant": 121, "aliens": 122, "late": 123, "at": 124, "night": 125, "behind": 126, "oval": 127, "office": 128, "desk": 129, "eager": 130, "understudy": 131, "beginning": 132, "think": 133, "john": 134, "lithgow": 135, "impervious": 136, "disease": 137, "tom": 138, "snyder": 139, "returns": 140, "sea": 141, "coworker": 142, "insists": 143, "describing": 144, "entire": 145, "plot": 146, "old": 147, "spice": 148, "commercial": 149, "now": 150, "too": 151, "exhausted": 152, "repress": 153, "both": 154, "anger": 155, "sadness": 156, "white": 157, "house:": 158, "'for": 159, "russia,": 160, "real": 161, "sanction": 162, "knowing": 163, "that": 164, "let": 165, "down'": 166, "historical": 167, "archives:": 168, "wide-spread": 169, "powder": 170, "shortage": 171, "confounds": 172, "nation's": 173, "bewigged.": 174, "an": 175, "nfl": 176, "guide": 177, "employee": 178, "management": 179, "belgrade's": 180, "4th": 181, "non-violent": 182, "pride:": 183, "pics": 184, "show": 185, "a": 186, "bubble": 187, "freedom": 188, "lgbtq": 189, "people": 190, "serbia": 191, "family": 192, "not": 193, "appreciably": 194, "enriched": 195, "by": 196, "trip": 197, "mount": 198, "rushmore": 199, "ireland's": 200, "spirits": 201, "2014": 202, "ford": 203, "fusion": 204, "energi": 205, "hillary": 206, "clinton": 207, "hints": 208, "presidential": 209, "ambitions": 210, "concealing": 211, "information": 212, "from": 213, "american": 214, "imaginary": 215, "brain": 216, "tumor": 217, "spreading": 218, "rapidly": 219, "stop": 220, "saying": 221, "'not": 222, "president'": 223, "feds": 224, "break": 225, "brutal": 226, "las": 227, "vegas": 228, "man-fighting": 229, "ring": 230, "watch:": 231, "minor": 232, "league": 233, "brawl": 234, "spills": 235, "seats": 236, "fast": 237, "food": 238, "customers": 239, "less": 240, "appealing": 241, "than": 242, "shitty": 243, "region": 244, "country": 245, "figures": 246, "it": 247, "might": 248, "as": 249, "well": 250, "give": 251, "producing": 252, "wine": 253, "shot": 254, "scott": 255, "walker's": 256, "views": 257, "evolution": 258, "totally": 259, "relevant": 260, "richard": 261, "dawkins:": 262, "college": 263, "students": 264, "betraying": 265, "free": 266, "movement": 267, "finding": 268, "common": 269, "thread": 270, "police": 271, "uncover": 272, "talk-show-guest": 273, "mill": 274, "rural": 275, "kentucky": 276, "soda": 277, "taxes": 278, "create": 279, "complicated": 280, "rules": 281, "rockette": 282, "says": 283, "inauguration": 284, "performance": 285, "'an": 286, "issue": 287, "racism": 288, "sexism'": 289, "donald": 290, "trump": 291, "revels": 292, "recounting": 293, "'very": 294, "good": 295, "towels'": 296, "he": 297, "threw": 298, "hurricane": 299, "victims": 300, "time": 301, "level": 302, "playing": 303, "field": 304, "athletes?": 305, "rotating": 306, "knife": 307, "vortex": 308, "closed": 309, "pending": 310, "safety": 311, "investigation": 312, "scouts": 313, "rocked": 314, "'cookies": 315, "cash'": 316, "fundraising": 317, "scandal": 318, "10": 319, "worst": 320, "business": 321, "area": 322, "glad": 323, "his": 324, "brother": 325, "giving": 326, "mom": 327, "grandkids": 328, "georgia": 329, "who": 330, "may": 331, "have": 332, "responded": 333, "wrong": 334, "address": 335, "set": 336, "move": 337, "past": 338, "prelims": 339, "with": 340, "roosevelt": 341, "island": 342, "(are": 343, "clintons": 344, "cynics": 345, "or": 346, "realists?)": 347, "dog": 348, "doesn't": 349, "consider": 350, "itself": 351, "part": 352, "desperate": 353, "dolphin": 354, "seen": 355, "helping": 356, "her": 357, "trapped": 358, "breathe": 359, "setting": 360, "record": 361, "straight": 362, "sexual": 363, "assaults": 364, "campus": 365, "belt": 366, "weird": 367, "child": 368, "dubai": 369, "film": 370, "festival": 371, "diaries:": 372, "classy": 373, "end": 374, "life-changing": 375, "event": 376, "mythbusters": 377, "struck": 378, "down": 379, "zeus": 380, "isis": 381, "adds": 382, "few": 383, "violent": 384, "supremacists": 385, "bid": 386, "get": 387, "u.s.": 388, "rescind": 389, "terrorist": 390, "designation": 391, "lebron": 392, "james": 393, "hits": 394, "nba's": 395, "third": 396, "game-winner": 397, "days": 398, "singapore": 399, "airlines": 400, "flight": 401, "catches": 402, "fire,": 403, "no": 404, "casualties": 405, "vending": 406, "machine": 407, "up-to-date": 408, "technology": 409, "school": 410, "government": 411, "shutdown": 412, "forces": 413, "national": 414, "zoo": 415, "turn": 416, "off": 417, "panda": 418, "suicide": 419, "cam": 420, "oakland": 421, "teacher": 422, "mistakenly": 423, "teaches": 424, "'economics'": 425, "nra": 426, "touts": 427, "oliver": 428, "north's": 429, "expertise": 430, "avoiding": 431, "jail": 432, "colluding": 433, "hostile": 434, "foreign": 435, "powers": 436, "repeatedly": 437, "shoot": 438, "tim": 439, "cook": 440, "mistaking": 441, "iphone": 442, "monday": 443, "matters:": 444, "adorable": 445, "kitten": 446, "grow": 447, "together,": 448, "house": 449, "celebrates": 450, "marriage": 451, "equality": 452, "psa": 453, "forgiveness": 454, "sgt.": 455, "bowe": 456, "bergdahl": 457, "recaptured": 458, "taliban": 459, "wandering": 460, "base": 461, "theresa": 462, "recommits": 463, "nhs": 464, "receiving": 465, "stark": 466, "reminder": 467, "abysmal": 468, "state": 469, "mental": 470, "care": 471, "manager": 472, "still": 473, "undecided": 474, "about": 475, "sharpie": 476, "redesign": 477, "ferguson": 478, "lawmakers": 479, "approve": 480, "deal": 481, "curb": 482, "abusive": 483, "policing": 484, "polar": 485, "bear": 486, "cub": 487, "sleeps": 488, "dreams": 489, "cuddly": 490, "toy": 491, "clip": 492, "city": 493, "has": 494, "unsafe": 495, "water": 496, "2": 497, "years": 498, "shepard": 499, "fairey's": 500, "new": 501, "art": 502, "blatantly": 503, "condemns": 504, "'demagogue'": 505, "story": 506, "literally": 507, "bursting": 508, "page": 509, "intricate": 510, "fairy": 511, "tale": 512, "photograph": 513, "just": 514, "going": 515, "assume": 516, "apartment": 517, "functional": 518, "carbon": 519, "monoxide": 520, "detector": 521, "somewhere": 522, "olympic": 523, "committee": 524, "awards": 525, "2024": 526, "games": 527, "macron,": 528, "compiles": 529, "shortlist": 530, "gay,": 531, "transsexual": 532, "abortion": 533, "doctors": 534, "replace": 535, "scalia": 536, "cartoon": 537, "peppers": 538, "menu": 539, "foreboding": 540, "warning": 541, "all": 542, "would": 543, "dare": 544, "order": 545, "spicy": 546, "entrees": 547, "on-the-job": 548, "harassment:": 549, "three": 550, "women": 551, "tell": 552, "their": 553, "sizzling": 554, "hot": 555, "tales": 556, "saudi": 557, "authorities": 558, "decry": 559, "wasteful": 560, "3-hour": 561, "death-row": 562, "appeals": 563, "process": 564, "5": 565, "missing": 566, "army": 567, "helicopter": 568, "downed": 569, "near": 570, "hawaii": 571, "gym": 572, "member": 573, "lingers": 574, "weights": 575, "several": 576, "seconds": 577, "before": 578, "returning": 579, "elliptical": 580, "budapest": 581, "protesters": 582, "fight": 583, "soros-founded": 584, "university": 585, "rep.": 586, "steve": 587, "king": 588, "tweets": 589, "latina": 590, "constituent:": 591, "'do": 592, "always": 593, "lie": 594, "english?'": 595, "here's": 596, "should": 597, "never": 598, "pet": 599, "service": 600, "2013": 601, "year": 602, "review": 603, "photo": 604, "essay": 605, "shaping": 606, "quite": 607, "horrific": 608, "box": 609, "playboys": 610, "found,": 611, "ones": 612, "couple": 613, "fucking": 614, "next": 615, "table": 616, "obviously": 617, "date": 618, "flubs": 619, "gaffe": 620, "paul": 621, "ryan": 622, "smiles,": 623, "thumbs": 624, "way": 625, "through": 626, "question": 627, "specificity": 628, "tax": 629, "plan": 630, "dick": 631, "cheney": 632, "george": 633, "h.w.": 634, "bush": 635, "criticisms": 636, "'mark": 637, "pride'": 638, "dear": 639, "non-parents,": 640, "please": 641, "parenting": 642, "advice": 643, "lin-manuel": 644, "miranda": 645, "like": 646, "remind": 647, "put": 648, "phone": 649, "away": 650, "someone": 651, "robbed": 652, "kfc": 653, "again": 654, "aol": 655, "acquires": 656, "time-warner": 657, "largest-ever": 658, "expenditure": 659, "pretend": 660, "internet": 661, "money": 662, "sources:": 663, "barista": 664, "actually": 665, "flirting": 666, "understand": 667, "that's": 668, "where": 669, "zack": 670, "sits": 671, "bar": 672, "clinging": 673, "muted": 674, "'king": 675, "queens'": 676, "episode": 677, "life": 678, "preserver": 679, "easy": 680, "weight-loss": 681, "really": 682, "work": 683, "complete": 684, "idiot": 685, "forgot": 686, "shave": 687, "between": 688, "mouth": 689, "nose": 690, "netanyahu's": 691, "legacy:": 692, "fractured": 693, "israel": 694, "divided": 695, "america": 696, "'i": 697, "look": 698, "forward": 699, "ending": 700, "life,'": 701, "assisted": 702, "advocate": 703, "being": 704, "out": 705, "cannon": 706, "brick": 707, "wall": 708, "samantha": 709, "bee": 710, "airs": 711, "ever": 712, "'trump-positive'": 713, "piece": 714, "created": 715, "devin": 716, "nunes": 717, "threatens": 718, "defamation": 719, "lawsuit": 720, "reputation": 721, "ruined": 722, "official": 723, "twitter": 724, "account": 725, "view": 726, "kill:": 727, "leopard": 728, "leaps": 729, "tree": 730, "attack": 731, "impala": 732, "fisherman": 733, "killed": 734, "whale": 735, "moments": 736, "rescuing": 737, "nets": 738, "jesus-loving": 739, "co-worker": 740, "believes": 741, "she's": 742, "alone": 743, "lunch": 744, "boys": 745, "raid": 746, "sister's": 747, "closet": 748, "sexy": 749, "clothes": 750, "can": 751, "use": 752, "seduce": 753, "blackmail": 754, "robert": 755, "mueller": 756, "guys": 757, "gone": 758, "wild": 759, "video": 760, "disappointing": 761, "two": 762, "dead": 763, "shooting": 764, "oklahoma": 765, "airport": 766, "paramount": 767, "hoping": 768, "overseas": 769, "will": 770, "dumb": 771, "embrace": 772, "latest": 773, "shit": 774, "surgeon": 775, "general": 776, "recommends": 777, "twisting": 778, "head": 779, "far": 780, "until": 781, "hear": 782, "little": 783, "pop": 784, "300": 785, "million": 786, "without": 787, "electricity": 788, "india": 789, "restoration": 790, "power": 791, "grid": 792, "muslims": 793, "fort": 794, "hood": 795, "shooter:": 796, "'thanks": 797, "lot,": 798, "asshole'": 799, "only": 800, "12": 801, "trump's": 802, "22,450": 803, "employees": 804, "given": 805, "substantial": 806, "donation": 807, "campaign": 808, "prison,": 809, "animals": 810, "second": 811, "chances": 812, "unclear": 813, "banana": 814, "study": 815, "finds": 816, "backing": 817, "loved": 818, "one": 819, "extremely": 820, "harmful": 821, "relationship": 822, "florida": 823, "shooter's": 824, "former": 825, "friend": 826, "she": 827, "reported": 828, "him": 829, "'multiple'": 830, "times": 831, "excited": 832, "archaeologists": 833, "mass": 834, "grave": 835, "jackpot": 836, "'pitch": 837, "perfect": 838, "2'": 839, "bowl": 840, "trailer": 841, "aca-here": 842, "kim": 843, "kardashian": 844, "calls": 845, "congress": 846, "failing": 847, "close": 848, "'terror": 849, "gap'": 850, "47": 851, "percent": 852, "steroids,": 853, "koch": 854, "netanyahu": 855, "assures": 856, "critics": 857, "utmost": 858, "respect": 859, "kerry": 860, "volunteer": 861, "gets": 862, "kerry-primary": 863, "victory": 864, "sex": 865, "'the": 866, "middle's'": 867, "brock": 868, "ciarlelli": 869, "treating": 870, "gay": 871, "'no": 872, "big": 873, "deal'": 874, "got": 875, "laugh": 876, "done": 877, "wakeup": 878, "call": 879, "arianna": 880, "huffington": 881, "ironic-kitsch-appreciation": 882, "subculture": 883, "britney": 884, "spears": 885, "novel": 886, "60-year-old": 887, "hippie": 888, "pitied": 889, "40-year-old": 890, "punk": 891, "bags": 892, "under": 893, "tommy": 894, "lee": 895, "jones'": 896, "eyes": 897, "causing": 898, "neck": 899, "problems": 900, "finally": 901, "something": 902, "economists": 903, "agree": 904, "on:": 905, "debt": 906, "talk": 907, "made": 908, "zero": 909, "sense": 910, "'teddy": 911, "bear'": 912, "population": 913, "makes": 914, "awesome": 915, "recovery": 916, "problem": 917, "firm": 918, "helps": 919, "small": 920, "communities": 921, "remove": 922, "contamination": 923, "there": 924, "were": 925, "things": 926, "cheer": 927, "press": 928, "conference": 929, "kesha": 930, "thanks": 931, "fans": 932, "'a": 933, "over'": 934, "public": 935, "statement": 936, "destiny's": 937, "referred": 938, "'feminist": 939, "icons'": 940, "couple,": 941, "fulfilling": 942, "lifelong": 943, "dream": 944, "worth": 945, "moving": 946, "iowa": 947, "website": 948, "disabilities": 949, "act": 950, "tripped": 951, "betsy": 952, "devos": 953, "disappears": 954, "gop": 955, "establishment": 956, "relieved": 957, "conventionally": 958, "abhorrent": 959, "beliefs": 960, "make": 961, "onto": 962, "ticket": 963, "uganda's": 964, "president": 965, "extends": 966, "30-year": 967, "rule,": 968, "detains": 969, "rivals": 970, "election": 971, "conducts": 972, "exhaustive": 973, "probe": 974, "average": 975, "age": 976, "wacky": 977, "tv": 978, "neighbors": 979, "dropping": 980, "va": 981, "loan": 982, "program": 983, "letting": 984, "veterans": 985, "evidence": 986, "simple": 987, "reform": 988, "lot": 989, "more": 990, "registered": 991, "vote": 992, "al's": 993, "'lame": 994, "claim": 995, "fame'": 996, "mocks": 997, "celebrity": 998, "obsession": 999, "ready": 1000, "siblings": 1001, "department": 1002, "releases": 1003, "emails": 1004, "opening": 1005, "band": 1006, "upstaged": 1007, "pre-show": 1008, "music": 1009, "wishes": 1010, "crowded": 1011, "read": 1012, "jane": 1013, "austen": 1014, "peace": 1015, "scientific": 1016, "research": 1017, "won": 1018, "huge": 1019, "trump.": 1020, "how.": 1021, "sr.": 1022, "apologizes": 1023, "son": 1024, "funding": 1025, "bin": 1026, "laden": 1027, "'80s": 1028, "senators": 1029, "wish": 1030, "domenici": 1031, "bring": 1032, "often": 1033, "woman": 1034, "sets": 1035, "google": 1036, "alert": 1037, "kevin": 1038, "costner": 1039, "dominos": 1040, "unveils": 1041, "napkin-stuffed": 1042, "pizza": 1043, "crust": 1044, "ammon": 1045, "bundy": 1046, "he's": 1047, "following": 1048, "directions": 1049, "god": 1050, "creating": 1051, "leverage": 1052, "none": 1053, "seems": 1054, "exist": 1055, "our": 1056, "schools": 1057, "'flush": 1058, "cash.'": 1059, "they're": 1060, "falling": 1061, "apart!": 1062, "'trust": 1063, "one:'": 1064, "jayne": 1065, "ann": 1066, "krentz": 1067, "body": 1068, "breaking": 1069, "different": 1070, "expected": 1071, "dixie": 1072, "chicks": 1073, "send": 1074, "message": 1075, "love": 1076, "orlando": 1077, "york": 1078, "concert": 1079, "meet": 1080, "'teacher,'": 1081, "futuristic": 1082, "draw": 1083, "buick": 1084, "introduces": 1085, "self-buying": 1086, "car": 1087, "happens": 1088, "wishing": 1089, "wells": 1090, "museum's": 1091, "audio": 1092, "informs": 1093, "visitors": 1094, "much": 1095, "getting": 1096, "experience": 1097, "others": 1098, "gore": 1099, "hostages": 1100, "burger": 1101, "open": 1102, "scientists": 1103, "find": 1104, "link": 1105, "pathetic": 1106, "are,": 1107, "respond": 1108, "best": 1109, "maternity": 1110, "style": 1111, "grammys": 1112, "keeps": 1113, "piling": 1114, "criticism": 1115, "mitt": 1116, "romney": 1117, "study:": 1118, "person's": 1119, "withstand": 1120, "25": 1121, "direct": 1122, "questioning": 1123, "4": 1124, "living": 1125, "asia,": 1126, "i'm": 1127, "suddenly": 1128, "minority": 1129, "(and": 1130, "sucks)": 1131, "prevent": 1132, "this,'": 1133, "nation": 1134, "regularly": 1135, "dad's": 1136, "fake": 1137, "movie": 1138, "poster": 1139, "gives": 1140, "bedtime": 1141, "toddler": 1142, "dramatic": 1143, "treatment": 1144, "deserves": 1145, "greenpeace": 1146, "rescued": 1147, "dolphins": 1148, "forest": 1149, "produce": 1150, "upcoming": 1151, "'celebrity": 1152, "apprentice'": 1153, "astronomers": 1154, "discover": 1155, "tiny,": 1156, "shy": 1157, "moon": 1158, "hiding": 1159, "shadows": 1160, "solar": 1161, "system": 1162, "sentiments": 1163, "'get": 1164, "soon'": 1165, "card": 1166, "already": 1167, "taken": 1168, "great": 1169, "science": 1170, "fiction": 1171, "isn't": 1172, "facts.": 1173, "it's": 1174, "imagination.": 1175, "tony": 1176, "blair": 1177, "judge": 1178, "dismisses": 1179, "copyright": 1180, "infringement": 1181, "case": 1182, "against": 1183, "shakira": 1184, "'parent": 1185, "trap'": 1186, "producers": 1187, "recall": 1188, "euthanizing": 1189, "lindsay": 1190, "lohan": 1191, "clone": 1192, "completing": 1193, "fear": 1194, "losing": 1195, "surprising": 1196, "weight": 1197, "loss": 1198, "incentive": 1199, "deputy": 1200, "attorney": 1201, "general's": 1202, "cracks": 1203, "pornography": 1204, "decision": 1205, "continue": 1206, "war": 1207, "afghanistan": 1208, "ostrich": 1209, "lashes": 1210, "unnecessarily": 1211, "restrictive": 1212, "zoning": 1213, "laws": 1214, "shrimp": 1215, "boat": 1216, "captain": 1217, "worn": 1218, "long": 1219, "putting": 1220, "human": 1221, "crisis": 1222, "claritin": 1223, "flamethrower": 1224, "incinerates": 1225, "whatever": 1226, "allergies": 1227, "johnny": 1228, "rockets": 1229, "customer": 1230, "terrified": 1231, "evidently": 1232, "wormhole": 1233, "1950s": 1234, "very": 1235, "internet-free": 1236, "vacation": 1237, "knicks": 1238, "magic": 1239, "played": 1240, "quarter": 1241, "nba": 1242, "history": 1243, "last": 1244, "jury": 1245, "ex-employee": 1246, "roscoe's": 1247, "chicken": 1248, "n'": 1249, "waffles": 1250, "$1.6m": 1251, "race": 1252, "discrimination": 1253, "suit": 1254, "duetting": 1255, "'suddenly": 1256, "seymour'": 1257, "karaoke": 1258, "probably": 1259, "gonna": 1260, "fuck": 1261, "pan": 1262, "left": 1263, "soak": 1264, "predates": 1265, "current": 1266, "roommates": 1267, "ways": 1268, "prepare": 1269, "amaranth,": 1270, "italian": 1271, "vegetable": 1272, "fordham,": 1273, "education": 1274, "sued": 1275, "over": 1276, "student's": 1277, "records": 1278, "let's": 1279, "lose": 1280, "sight": 1281, "mizzou": 1282, "bananas": 1283, "popular": 1284, "fruit": 1285, "pretending": 1286, "receive": 1287, "these": 1288, "stunning": 1289, "photos": 1290, "capture": 1291, "loneliness": 1292, "insomnia": 1293, "volatility": 1294, "north": 1295, "korean": 1296, "threats": 1297, "alabama": 1298, "abortions": 1299, "outlawing": 1300, "medical": 1301, "procedures": 1302, "emeril": 1303, "bams": 1304, "groupie": 1305, "radio": 1306, "shack": 1307, "salesman": 1308, "today'": 1309, "trevor": 1310, "noah": 1311, "defends": 1312, "conservative": 1313, "brutality": 1314, "huffpost": 1315, "polls": 1316, "rely": 1317, "landlines": 1318, "competitive": 1319, "depressed": 1320, "recovering": 1321, "alcoholic": 1322, "pissed": 1323, "rock": 1324, "bottom": 1325, "craft": 1326, "beer": 1327, "boom": 1328, "democrats": 1329, "weigh": 1330, "nudge": 1331, "sanders": 1332, "ruben": 1333, "studdard": 1334, "reference": 1335, "wafts": 1336, "gently": 1337, "cool": 1338, "evening": 1339, "air": 1340, "taking": 1341, "birth": 1342, "control": 1343, "pills": 1344, "band-aid": 1345, "pcos?": 1346, "architect": 1347, "presents": 1348, "generic": 1349, "options": 1350, "memorial": 1351, "syria,": 1352, "libya,": 1353, "yemen": 1354, "united": 1355, "sends": 1356, "laos": 1357, "bill": 1358, "80": 1359, "undetonated": 1360, "bombs": 1361, "vietnam": 1362, "unknown": 1363, "guy": 1364, "strolling": 1365, "around": 1366, "reason": 1367, "boehner": 1368, "era": 1369, "coming": 1370, "countries": 1371, "sugary": 1372, "drinks": 1373, "obesity": 1374, "running": 1375, "tap": 1376, "shoes:": 1377, "choreographer": 1378, "janine": 1379, "molinari": 1380, "teaching": 1381, "broadway": 1382, "kids": 1383, "other": 1384, "adventures": 1385, "dance": 1386, "turns": 1387, "pope": 1388, "francis": 1389, "fan": 1390, "beauty": 1391, "vloggers": 1392, "modern": 1393, "manners:": 1394, "8": 1395, "etiquette": 1396, "workout": 1397, "jeb": 1398, "kicks": 1399, "3-state": 1400, "farewell": 1401, "tour": 1402, "town": 1403, "hall": 1404, "meeting": 1405, "unloads": 1406, "#gopsongsaboutethics": 1407, "um,": 1408, "reese": 1409, "witherspoon's": 1410, "look-alike": 1411, "daughter": 1412, "social": 1413, "media": 1414, "obsessed": 1415, "teen's": 1416, "reaction": 1417, "when": 1418, "parents": 1419, "take": 1420, "daily": 1421, "meditation:": 1422, "connecting": 1423, "earth": 1424, "attempts": 1425, "distance": 1426, "herself": 1427, "'truly": 1428, "off'": 1429, "na\u00efve": 1430, "detective": 1431, "suspects": 1432, "fair": 1433, "play": 1434, "march": 1435, "science,": 1436, "political": 1437, "sensory": 1438, "homunculus": 1439, "diagram": 1440, "thin": 1441, "mints": 1442, "exchange": 1443, "hurried": 1444, "farewells": 1445, "carol": 1446, "enters": 1447, "breakroom": 1448, "eu": 1449, "sakharov": 1450, "prize": 1451, "yazidi": 1452, "escaped": 1453, "charlize": 1454, "theron": 1455, "hired": 1456, "ride": 1457, "struggling": 1458, "cleveland": 1459, "light": 1460, "rail": 1461, "friday": 1462, "wondering": 1463, "happened": 1464, "planet": 1465, "those": 1466, "monkeys": 1467, "j": 1468, "balvin": 1469, "vision": 1470, "award": 1471, "2016": 1472, "hispanic": 1473, "heritage": 1474, "yazidi?": 1475, "reasons": 1476, "we": 1477, "drink": 1478, "heavily": 1479, "thanksgiving": 1480, "phase": 1481, "complimentary": 1482, "cabin": 1483, "pressurization": 1484, "bernie": 1485, "planning": 1486, "'major": 1487, "speech'": 1488, "democratic": 1489, "socialism": 1490, "comfort": 1491, "zone": 1492, "immediately": 1493, "pool": 1494, "supply": 1495, "store": 1496, "overestimating": 1497, "badly": 1498, "looters": 1499, "chlorine": 1500, "tablets": 1501, "ten": 1502, "june": 1503, "de": 1504, "blasio": 1505, "courts": 1506, "voters": 1507, "winning": 1508, "'largest": 1509, "candidate'": 1510, "polk": 1511, "county": 1512, "verge": 1513, "self-realization": 1514, "instead": 1515, "audubon": 1516, "report": 1517, "78%": 1518, "female": 1519, "birds": 1520, "sexually": 1521, "harassed": 1522, "stranger": 1523, "exposing": 1524, "colorful": 1525, "plumage": 1526, "english": 1527, "soccer's": 1528, "out-of-nowhere": 1529, "goal": 1530, "even": 1531, "sensational": 1532, "'half": 1533, "burning':": 1534, "hamburg": 1535, "violent,": 1536, "anti-g-20": 1537, "protests": 1538, "darla": 1539, "moore": 1540, "gauguin": 1541, "fondation": 1542, "beyeler": 1543, "(video)": 1544, "ex-wife": 1545, "cowboys": 1546, "player": 1547, "claims": 1548, "knew": 1549, "domestic": 1550, "abuse": 1551, "yes,": 1552, "special": 1553, "needs": 1554, "understands": 1555, "--": 1556, "powerful": 1557, "post": 1558, "reminds": 1559, "enjoy": 1560, "noise": 1561, "see": 1562, "michelle": 1563, "designs": 1564, "dionne": 1565, "warwick": 1566, "remembers": 1567, "bobbi": 1568, "kristina": 1569, "brown": 1570, "despondent": 1571, "sean": 1572, "spicer": 1573, "returned": 1574, "locked": 1575, "kitchen": 1576, "cupboard": 1577, "briefing": 1578, "kremlin": 1579, "reports": 1580, "yeltsin": 1581, "burial": 1582, "senate": 1583, "beef": 1584, "security": 1585, "san": 1586, "bernardino": 1587, "empire": 1588, "strike": 1589, "back?": 1590, "hopes": 1591, "fears": 1592, "establishment.": 1593, "washington": 1594, "players": 1595, "celebrate": 1596, "simulated": 1597, "'stop": 1598, "frisk'": 1599, "harris": 1600, "wittels": 1601, "wasn't": 1602, "scared": 1603, "\"how": 1604, "allow": 1605, "gunman": 1606, "come": 1607, "children's": 1608, "school?\"": 1609, "secretaries": 1610, "slight": 1611, "inconvenience": 1612, "avoided": 1613, "granny's": 1614, "testimony": 1615, "song": 1616, "creates": 1617, "flyer": 1618, "start": 1619, "passing": 1620, "country-music": 1621, "1991": 1622, "plays": 1623, "devil's": 1624, "wants": 1625, "asshole": 1626, "ben": 1627, "carson": 1628, "suggests": 1629, "iran": 1630, "'anti-semitic'": 1631, "what's": 1632, "name?": 1633, "irma,": 1634, "duncan": 1635, "pens": 1636, "emotional": 1637, "plea:": 1638, "'don't": 1639, "forget'": 1640, "virgin": 1641, "islands": 1642, "sandwich": 1643, "television": 1644, "spotted": 1645, "restaurant": 1646, "chuckling": 1647, "cops": 1648, "attempt": 1649, "imitate": 1650, "sound": 1651, "taxi": 1652, "top": 1653, "mt.": 1654, "everest": 1655, "pulling": 1656, "majority": 1657, "hollywood": 1658, "films": 1659, "generous": 1660, "credit": 1661, "park": 1662, "acts": 1663, "wearing": 1664, "bikini": 1665, "hungover": 1666, "horrified": 1667, "learn": 1668, "dozens": 1669, "plans": 1670, "nuclear": 1671, "weapons": 1672, "museum": 1673, "staff": 1674, "braces": 1675, "large": 1676, "group": 1677, "same": 1678, "t-shirt": 1679, "no-problem": 1680, "vows": 1681, "discover,": 1682, "legalize": 1683, "american,": 1684, "martian": 1685, "soil": 1686, "sleeping": 1687, "louisville": 1688, "slugger": 1689, "bed": 1690, "lone": 1691, "geek": 1692, "self": 1693, "reading": 1694, "silmarillion": 1695, "throughout": 1696, "recess": 1697, "permission": 1698, "prohibition": 1699, "challenge": 1700, "immigration?": 1701, "try": 1702, "strategy": 1703, "antebellum": 1704, "south": 1705, "vegetarian": 1706, "36": 1707, "hours": 1708, "darren": 1709, "sharper": 1710, "faces": 1711, "20": 1712, "prison": 1713, "plea": 1714, "undocu-care-van": 1715, "heads": 1716, "sacramento": 1717, "steven": 1718, "spielberg": 1719, "bashes": 1720, "virtual": 1721, "reality": 1722, "cannes": 1723, "go": 1724, "west,": 1725, "young": 1726, "dan": 1727, "world's": 1728, "luminaries": 1729, "crowd": 1730, "'time'": 1731, "100": 1732, "list": 1733, "posted": 1734, "editor's": 1735, "door": 1736, "eddie": 1737, "redmayne": 1738, "wins": 1739, "actor": 1740, "globes": 1741, "idea": 1742, "physical": 1743, "comedian": 1744, "unattractive": 1745, "fooling": 1746, "anyone": 1747, "dressing": 1748, "softball": 1749, "unsure": 1750, "console": 1751, "jackass": 1752, "shows": 1753, "marijuana": 1754, "california": 1755, "secretary": 1756, "interior": 1757, "high-speed": 1758, "creek": 1759, "pompous": 1760, "magazine": 1761, "compete": 1762, "cigar": 1763, "aficionado": 1764, "exclusivity": 1765, "live": 1766, "vineyard": 1767, "selects": 1768, "artists": 1769, "key": 1770, "ingredient:": 1771, "heart": 1772, "many": 1773, "daughters": 1774, "them": 1775, "been": 1776, "trying": 1777, "jared": 1778, "kushner": 1779, "russian": 1780, "interference": 1781, "damaging": 1782, "democracy": 1783, "arabia,": 1784, "nepotism,": 1785, "israel,": 1786, "cambridge": 1787, "analytica,": 1788, "uae,": 1789, "illicit": 1790, "donations,": 1791, "erik": 1792, "prince,": 1793, "barr,": 1794, "financial": 1795, "entanglements": 1796, "americans": 1797, "support": 1798, "travel": 1799, "ban?": 1800, "depends": 1801, "poll": 1802, "streak": 1803, "parking": 1804, "spot": 1805, "ends": 1806, "37": 1807, "association": 1808, "advances": 1809, "colored": 1810, "person": 1811, "voting": 1812, "booths": 1813, "lock": 1814, "inside": 1815, "45": 1816, "minutes": 1817, "casting": 1818, "ballot": 1819, "clearly": 1820, "articulate": 1821, "demands": 1822, "ignoring": 1823, "assault": 1824, "survivors": 1825, "aren't": 1826, "daughters.": 1827, "humans.": 1828, "separate": 1829, "aneurysms": 1830, "rupturing": 1831, "reince": 1832, "priebus'": 1833, "stock": 1834, "farm:": 1835, "cooking": 1836, "diary": 1837, "lied": 1838, "queen": 1839, "elizabeth": 1840, "ii": 1841, "wed": 1842, "longtime": 1843, "partner": 1844, "passage": 1845, "facing": 1846, "rising": 1847, "seas,": 1848, "remote": 1849, "alaskan": 1850, "village": 1851, "votes": 1852, "(again)": 1853, "krill-eating": 1854, "cowardly": 1855, "prey": 1856, "its": 1857, "size": 1858, "lies": 1859, "because": 1860, "'there's": 1861, "such": 1862, "thing'": 1863, "facts": 1864, "anymore,": 1865, "surrogate": 1866, "led": 1867, "me": 1868, "need": 1869, "girlfriend": 1870, "stay": 1871, "underneath": 1872, "blanket": 1873, "cosby": 1874, "mug": 1875, "released": 1876, "fictional": 1877, "holidays": 1878, "halloween": 1879, "unfortunately": 1880, "drunk": 1881, "firefighter": 1882, "uniform": 1883, "treasury": 1884, "honors": 1885, "currency": 1886, "chuck": 1887, "e.": 1888, "cheese's": 1889, "announces": 1890, "lower": 1891, "prices,": 1892, "but": 1893, "restaurants": 1894, "dirtier": 1895, "east": 1896, "st.": 1897, "louis": 1898, "rated": 1899, "number-one": 1900, "'poverty": 1901, "magazine'": 1902, "pitch": 1903, "procedure": 1904, "'my": 1905, "me,'": 1906, "bored": 1907, "8-year-old": 1908, "dinner": 1909, "party": 1910, "guests": 1911, "tops": 1912, "favored": 1913, "tourists": 1914, "mountain": 1915, "lion": 1916, "tracked": 1917, "found": 1918, "malibu": 1919, "road": 1920, "rolex": 1921, "diving": 1922, "cuckoo": 1923, "clock": 1924, "capable": 1925, "working": 1926, "3,000": 1927, "meters": 1928, "underwater": 1929, "least": 1930, "800": 1931, "migrants": 1932, "cross": 1933, "spain": 1934, "morocco": 1935, "dhs": 1936, "fenced-in": 1937, "enclosure": 1938, "al-qaeda": 1939, "safely": 1940, "carry": 1941, "attacks": 1942, "captivated": 1943, "long,": 1944, "unbroken": 1945, "parent's": 1946, "recording": 1947, "middle": 1948, "'guys": 1949, "dolls'": 1950, "production": 1951, "off-the-radar": 1952, "retirement": 1953, "spots": 1954, "9/11": 1955, "curators": 1956, "decide": 1957, "display": 1958, "swastika": 1959, "formed": 1960, "twisted": 1961, "girders": 1962, "ground": 1963, "bolton": 1964, "likely": 1965, "harboring": 1966, "dangerous": 1967, "osama": 1968, "thrilling": 1969, "season": 1970, "opener": 1971, "marred": 1972, "concussion": 1973, "questions": 1974, "rate": 1975, "jews": 1976, "highest,": 1977, "lowest": 1978, "'feeling": 1979, "thermometer'": 1980, "ask": 1981, "protection": 1982, "mecca": 1983, "pilgrimage": 1984, "throw": 1985, "mitch": 1986, "mcconnell": 1987, "feud": 1988, "escalates": 1989, "writers": 1990, "workbench:": 1991, "chargers": 1992, "telemarketer": 1993, "awash": 1994, "misery": 1995, "jenny": 1996, "beavan": 1997, "didn't": 1998, "clap": 1999, "oscars": 2000, "boss": 2001, "encourages": 2002, "short": 2003, "breakdowns": 2004, "every": 2005, "hour": 2006, "'but": 2007, "fox": 2008, "wouldn't": 2009, "eat": 2010, "gingerbread,'": 2011, "precocious": 2012, "giant": 2013, "longer": 2014, "listed": 2015, "endangered": 2016, "michael": 2017, "rapaport": 2018, "knee,": 2019, "'dumb": 2020, "motherf--ker'": 2021, "humiliating": 2022, "dvd": 2023, "6": 2024, "longing": 2025, "visit": 2026, "cuba": 2027, "must-have": 2028, "shoes": 2029, "buddy": 2030, "responsible": 2031, "additional": 2032, "death": 2033, "crush": 2034, "lasts": 2035, "bus": 2036, "iraq:": 2037, "careful": 2038, "mess": 2039, "sunni": 2040, "wait": 2041, "doing": 2042, "absolutely": 2043, "nothing": 2044, "fourth": 2045, "july": 2046, "fireworks": 2047, "illinois": 2048, "architects": 2049, "2026": 2050, "crash": 2051, "finished": 2052, "highly": 2053, "productive": 2054, "chancellor": 2055, "'verbal": 2056, "assault'": 2057, "melissa": 2058, "click": 2059, "during": 2060, "homecoming": 2061, "parade": 2062, "barack": 2063, "names": 2064, "alan": 2065, "biographer": 2066, "deserter": 2067, "sentencing": 2068, "hearing": 2069, "begins": 2070, "sikh": 2071, "bhangra": 2072, "dancers": 2073, "shovel": 2074, "winter": 2075, "blues": 2076, "candidate": 2077, "heat": 2078, "implying": 2079, "supports": 2080, "opponent": 2081, "understood": 2082, "father-daughter": 2083, "father": 2084, "passed": 2085, "hamilton": 2086, "brouhaha": 2087, "branson's": 2088, "global-warming": 2089, "nearly": 2090, "cost": 2091, "failed": 2092, "balloon": 2093, "trips": 2094, "draws": 2095, "response": 2096, "cincinnati": 2097, "incident": 2098, "zapp": 2099, "institute": 2100, "adjusts": 2101, "bounce/ounce": 2102, "ratio": 2103, "9": 2104, "hate": 2105, "admit": 2106, "rupert": 2107, "murdoch": 2108, "cable": 2109, "together": 2110, "flu": 2111, "clinic": 2112, "selling": 2113, "2009": 2114, "version": 2115, "vaccine": 2116, "bucks": 2117, "cheaper": 2118, "uaw,": 2119, "fca": 2120, "negotiating": 2121, "'hour-by-hour'": 2122, "contract": 2123, "extension": 2124, "awkward": 2125, "cares": 2126, "thinks": 2127, "constantly": 2128, "systems": 2129, "administrator": 2130, "trainee": 2131, "folks,": 2132, "bette": 2133, "midler": 2134, "back": 2135, "minute": 2136, "soon": 2137, "palestinians": 2138, "starting": 2139, "mixed": 2140, "feelings": 2141, "used": 2142, "shields": 2143, "douglas": 2144, "kirk": 2145, "once": 2146, "thought": 2147, "'terrible'": 2148, "ashamed": 2149, "himself": 2150, "cashier": 2151, "reads": 2152, "dante,": 2153, "virgil": 2154, "l.a.": 2155, "infographic:": 2156, "outbreak": 2157, "-": 2158, "success": 2159, "factors": 2160, "fighting": 2161, "ebola": 2162, "double": 2163, "stuf": 2164, "oreos": 2165, "raise": 2166, "tolerance": 2167, "professor": 2168, "'part": 2169, "ways'": 2170, "comments": 2171, "islam": 2172, "poor": 2173, "people's": 2174, "angry": 2175, "inequality": 2176, "delta": 2177, "showing": 2178, "'carol'": 2179, "same-sex": 2180, "kissing": 2181, "edited": 2182, "cersei": 2183, "insults": 2184, "bachelor'": 2185, "lesson": 2186, "teach": 2187, "smart": 2188, "earplugs": 2189, "aim": 2190, "improve": 2191, "sleep": 2192, "quality": 2193, "noise-blocking": 2194, "j.f.k.": 2195, "high": 2196, "cougars": 2197, "go,": 2198, "fight,": 2199, "win": 2200, "kills": 2201, "2-year-old": 2202, "boy": 2203, "18-hour": 2204, "standoff,": 2205, "say": 2206, "ranked": 2207, "number": 2208, "surprise!": 2209, "loves": 2210, "nonindigenous": 2211, "larry": 2212, "crosses": 2213, "lines": 2214, "concerned": 2215, "spread": 2216, "eating": 2217, "sandwich,": 2218, "watching": 2219, "contraception": 2220, "require": 2221, "teenagers": 2222, "consult": 2223, "peers": 2224, "selecting": 2225, "method": 2226, "opens": 2227, "another": 2228, "heap": 2229, "letters": 2230, "constituents": 2231, "asking": 2232, "corporations": 2233, "breaks": 2234, "federal": 2235, "court": 2236, "ruling": 2237, "blocking": 2238, "ban": 2239, "blue": 2240, "(you": 2241, "s.o.b)": 2242, "dying": 2243, "harder": 2244, "jews,": 2245, "muslims,": 2246, "hindus": 2247, "cities": 2248, "smog": 2249, "antidepressant": 2250, "friends'": 2251, "seem": 2252, "worse": 2253, "58": 2254, "exercise": 2255, "televised": 2256, "driver": 2257, "kind": 2258, "bummed": 2259, "driving": 2260, "exit": 2261, "highway": 2262, "revolutionary": 2263, "homophobia": 2264, "immersion": 2265, "therapy": 2266, "involves": 2267, "lowering": 2268, "patient": 2269, "tank": 2270, "gays": 2271, "quietly": 2272, "rolls": 2273, "iraq": 2274, "toll": 2275, "blank": 2276, "room": 2277, "anniversary": 2278, "mama": 2279, "weasel": 2280, "teeny": 2281, "iran's": 2282, "writing": 2283, "wall:": 2284, "ethnic": 2285, "minorities": 2286, "assert": 2287, "themselves": 2288, "remember": 2289, "cloned": 2290, "lacks": 2291, "charm": 2292, "original": 2293, "closer": 2294, "catching": 2295, "wildest": 2296, "called": 2297, "bench": 2298, "help": 2299, "breakup": 2300, "furloughed": 2301, "using": 2302, "pantry": 2303, "catholic": 2304, "church": 2305, "molestation-proof": 2306, "altar": 2307, "colorado": 2308, "penalty": 2309, "focus": 2310, "massacre": 2311, "trial": 2312, "thinking": 2313, "seaworld": 2314, "responds": 2315, "drought": 2316, "draining": 2317, "animal": 2318, "tanks": 2319, "halfway": 2320, "enact": 2321, "positive": 2322, "change": 2323, "drama": 2324, "panicked": 2325, "biden": 2326, "interrupts": 2327, "union": 2328, "erections": 2329, "emergency": 2330, "manipulation": 2331, "sooo": 2332, "email": 2333, "short,": 2334, "disingenuous": 2335, "inquiry": 2336, "personal": 2337, "network": 2338, "prince": 2339, "charles": 2340, "warns": 2341, "lessons": 2342, "wwii": 2343, "risk": 2344, "forgotten": 2345, "raises": 2346, "livestock": 2347, "minimum": 2348, "wage": 2349, "$6.50": 2350, "per": 2351, "genetics": 2352, "emphatically": 2353, "deny": 2354, "any": 2355, "hong": 2356, "kong": 2357, "wears": 2358, "'brown": 2359, "face,'": 2360, "highlights": 2361, "prejudice": 2362, "among": 2363, "asians": 2364, "maximum": 2365, "strollers": 2366, "raised": 2367, "egg": 2368, "lobbyists": 2369, "targeted": 2370, "bloggers,": 2371, "vegan": 2372, "startup": 2373, "stars": 2374, "canceled": 2375, "advise": 2376, "invent": 2377, "facebook": 2378, "c.k.": 2379, "compares": 2380, "molesting": 2381, "candy": 2382, "bars": 2383, "'snl'": 2384, "migrant": 2385, "europe": 2386, "sinks,": 2387, "200": 2388, "feared": 2389, "administration": 2390, "approach": 2391, "issues": 2392, "justice": 2393, "breyer": 2394, "unable": 2395, "anything": 2396, "deliberating": 2397, "constitutionality": 2398, "agency": 2399, "winners": 2400, "losers": 2401, "nest": 2402, "sure": 2403, "they've": 2404, "owe": 2405, "'curses!'": 2406, "shouts": 2407, "fist-shaking": 2408, "meals": 2409, "wheels": 2410, "ringleader": 2411, "cuts": 2412, "gravy": 2413, "train": 2414, "filmstrip": 2415, "board": 2416, "quiet": 2417, "palestinians,": 2418, "leaving": 2419, "jet": 2420, "plane": 2421, "mayo": 2422, "investigator": 2423, "developing": 2424, "screening": 2425, "test": 2426, "endometrial": 2427, "cancer": 2428, "colleges": 2429, "biggest": 2430, "sweet": 2431, "tooth,": 2432, "2015": 2433, "ranking": 2434, "grubhub": 2435, "food-loving": 2436, "ordeal": 2437, "tsarnaev": 2438, "religious": 2439, "fanatics": 2440, "martyred": 2441, "colleague": 2442, "flip-flopping": 2443, "juvenile": 2444, "1": 2445, "ducts": 2446, "contains": 2447, "looking,": 2448, "listening": 2449, "metrosexuality": 2450, "cm": 2451, "talks": 2452, "ufc": 2453, "guest": 2454, "mattress": 2455, "slowly": 2456, "deflate": 2457, "root": 2458, "float": 2459, "ice": 2460, "cream": 2461, "tailspin": 2462, "pfizer": 2463, "double-sided": 2464, "epipen": 2465, "lovers": 2466, "grimes": 2467, "stumbles": 2468, "upon": 2469, "boyfriend's": 2470, "$18": 2471, "billion": 2472, "all-new,": 2473, "reinvented": 2474, "paternalizing": 2475, "disabled": 2476, "protest": 2477, "kim,": 2478, "kim:": 2479, "2014's": 2480, "greatest": 2481, "there's": 2482, "celibacy": 2483, "did": 2484, "us:": 2485, "headscarf": 2486, "fuckup": 2487, "charge": 2488, "checking": 2489, "luggage": 2490, "explosives": 2491, "roy": 2492, "guilty": 2493, "abusing": 2494, "girls": 2495, "religion": 2496, "harshly": 2497, "criticizing": 2498, "further": 2499, "milky": 2500, "way's": 2501, "mysterious": 2502, "'bubbles'": 2503, "yield": 2504, "secrets": 2505, "dad": 2506, "watered-down": 2507, "consultant": 2508, "pleads": 2509, "pac": 2510, "coordination": 2511, "conviction": 2512, "jamie": 2513, "crying": 2514, "unaware": 2515, "note": 2516, "packed": 2517, "son's": 2518, "beaten": 2519, "right": 2520, "marco": 2521, "rubio": 2522, "he'd": 2523, "protecting": 2524, "dreamers": 2525, "deportation": 2526, "lea": 2527, "michele": 2528, "romances": 2529, "gosling": 2530, "'on": 2531, "way'": 2532, "subject": 2533, "whim": 2534, "elementary": 2535, "accused": 2536, "rape": 2537, "student": 2538, "wild,": 2539, "rutting": 2540, "pour": 2541, "prom": 2542, "floor": 2543, "ana": 2544, "navarro": 2545, "explains": 2546, "hard": 2547, "marginalized": 2548, "groups": 2549, "chance": 2550, "vuitton": 2551, "line": 2552, "designer": 2553, "leather": 2554, "freezer": 2555, "negative": 2556, "wrinkle": 2557, "time'": 2558, "peppered": 2559, "critic": 2560, "assuring": 2561, "readers": 2562, "diversity": 2563, "class": 2564, "mention": 2565, "either": 2566, "making": 2567, "youtube": 2568, "explain": 2569, "pc": 2570, "culture": 2571, "destroying": 2572, "reader": 2573, "lib-slaves.info": 2574, "sick": 2575, "mainstream": 2576, "bias": 2577, "sites": 2578, "wideawakepatriot.com": 2579, "retired": 2580, "guard": 2581, "letter": 2582, "colin": 2583, "kaepernick": 2584, "anthem": 2585, "pessimism": 2586, "you've": 2587, "slammed,": 2588, "slam": 2589, "poetry": 2590, "shares": 2591, "album": 2592, "never-before-seen": 2593, "liberal": 2594, "feels": 2595, "placing": 2596, "entirety": 2597, "prosecutors'": 2598, "red": 2599, "can't": 2600, "accept": 2601, "donations": 2602, "loose": 2603, "blood": 2604, "cupped": 2605, "recalled": 2606, "due": 2607, "defective": 2608, "tracking": 2609, "microchips": 2610, "self-conscious": 2611, "ranger": 2612, "better-paying": 2613, "job": 2614, "stocks": 2615, "soar": 2616, "executive": 2617, "actions": 2618, "broncos,": 2619, "jaguars": 2620, "helmets": 2621, "sustain": 2622, "severe": 2623, "damage": 2624, "football": 2625, "helmet": 2626, "collision": 2627, "maher": 2628, "offended": 2629, "'latte": 2630, "salute'": 2631, "searching": 2632, "tender": 2633, "plastic": 2634, "dipping": 2635, "sauce": 2636, "cup": 2637, "you're": 2638, "saving": 2639, "roller": 2640, "rink": 2641, "membership": 2642, "supreme": 2643, "sector": 2644, "unions": 2645, "embarrassed": 2646, "died": 2647, "benadryl": 2648, "non-drowsy": 2649, "allergy": 2650, "dart": 2651, "17": 2652, "who've": 2653, "magnificent": 2654, "sunset": 2655, "loses": 2656, "home": 2657, "improvement,": 2658, "judy": 2659, "frank": 2660, "gehry:": 2661, "liquid": 2662, "architecture?": 2663, "startling": 2664, "attempted": 2665, "influence": 2666, "excitedly": 2667, "tells": 2668, "10-year-old": 2669, "game": 2670, "'dotard'": 2671, "vs.": 2672, "'rocketman':": 2673, "standoff": 2674, "rattled": 2675, "2017": 2676, "boeing": 2677, "ceo": 2678, "admits": 2679, "company": 2680, "mistake": 2681, "including": 2682, "automatic": 2683, "self-destruct": 2684, "function": 2685, "737": 2686, "max": 2687, "planes": 2688, "strangely": 2689, "compelling": 2690, "'shybot'": 2691, "roams": 2692, "desert": 2693, "humans": 2694, "bana?": 2695, "mystery": 2696, "surrounds": 2697, "syrian": 2698, "girl's": 2699, "rev.": 2700, "run": 2701, "dad:": 2702, "'it's": 2703, "me'": 2704, "stephen": 2705, "colbert": 2706, "teases": 2707, "viewers": 2708, "spoof": 2709, "interview": 2710, "'top": 2711, "cop'": 2712, "66": 2713, "citizens": 2714, "object": 2715, "torture": 2716, "nonetheless": 2717, "frightening": 2718, "climate": 2719, "justice,": 2720, "progress": 2721, "toxic": 2722, "masculinity": 2723, "boyfriend": 2724, "weepy": 2725, "pansy": 2726, "dianne": 2727, "feinstein": 2728, "disintegrates": 2729, "crossing": 2730, "chamber": 2731, "leading": 2732, "romney's": 2733, "concession": 2734, "hilarious": 2735, "stuff": 2736, "stare": 2737, "revealed": 2738, "convincing": 2739, "jewish": 2740, "boy:": 2741, "\"life": 2742, "cabaret?\"": 2743, "ruthlessly": 2744, "scolds": 2745, "online": 2746, "having": 2747, "opinion": 2748, "held": 2749, "ago": 2750, "bubba": 2751, "gump": 2752, "owner": 2753, "comforts": 2754, "fieri": 2755, "twitterverse": 2756, "trolls": 2757, "'fool'": 2758, "bible": 2759, "verse": 2760, "tweet": 2761, "collective": 2762, "impact": 2763, "strategies": 2764, "becomes": 2765, "7th": 2766, "medically": 2767, "ammonia-factory": 2768, "leak": 2769, "exposes": 2770, "mexican": 2771, "conditions": 2772, "native": 2773, "sue": 2774, "dismal": 2775, "wearable": 2776, "sensors": 2777, "feel": 2778, "merkel:": 2779, "poses": 2780, "major": 2781, "pedestrian": 2782, "street": 2783, "stressed-out": 2784, "cvs": 2785, "cigarettes": 2786, "taylor": 2787, "swift": 2788, "westboro": 2789, "baptist": 2790, "picketing": 2791, "allan": 2792, "arbus'": 2793, "funeral": 2794, "holding": 2795, "easter": 2796, "crucifixion": 2797, "elaine": 2798, "jung": 2799, "learning": 2800, "23-year-old": 2801, "yelling": 2802, "economic": 2803, "injustice": 2804, "must": 2805, "howard": 2806, "zinn": 2807, "'hypocritical'": 2808, "evangelicals": 2809, "murdoch,": 2810, "ok?": 2811, "sewage": 2812, "truck": 2813, "carrying": 2814, "porta-potties": 2815, "over,": 2816, "dumps": 2817, "stinky": 2818, "activity": 2819, "sell": 2820, "athletic": 2821, "matt": 2822, "bomer,": 2823, "zachary": 2824, "quinto": 2825, "prep": 2826, "'boys": 2827, "band'": 2828, "16-year-old": 2829, "sydney": 2830, "mclaughlin": 2831, "400": 2832, "meter": 2833, "hurdles": 2834, "sen.": 2835, "jeff": 2836, "flake": 2837, "comes": 2838, "it:": 2839, "deserve": 2840, "lead'": 2841, "bartender": 2842, "supposed": 2843, "served": 2844, "fire": 2845, "single": 2846, "napkin": 2847, "accompanying": 2848, "takeout": 2849, "presumes": 2850, "eats": 2851, "opponents'": 2852, "path": 2853, "dark": 2854, "full": 2855, "terrors": 2856, "activists": 2857, "offensiveness": 2858, "article,": 2859, "figure": 2860, "they'll": 2861, "destroy": 2862, "author's": 2863, "trojan": 2864, "3-piece": 2865, "formal": 2866, "condoms": 2867, "insist": 2868, "60": 2869, "nominee": 2870, "miss": 2871, "u.n.": 2872, "council": 2873, "promoting": 2874, "outdoor": 2875, "barely": 2876, "audible": 2877, "'back": 2878, "future'": 2879, "sitting": 2880, "'that's": 2881, "it?": 2882, "heck": 2883, "that?'": 2884, "scorched-earth": 2885, "suggested": 2886, "browns": 2887, "haslam": 2888, "mixes": 2889, "republican": 2890, "politics": 2891, "kickstarter": 2892, "aims": 2893, "book": 2894, "joy": 2895, "lottery": 2896, "tempting": 2897, "rational": 2898, "transformer": 2899, "refuses": 2900, "volkswagen": 2901, "five": 2902, "multi-millionaire": 2903, "disappointed": 2904, "l.": 2905, "ron": 2906, "hubbard": 2907, "scientologist": 2908, "mosquito": 2909, "surroundings": 2910, "hasn't": 2911, "reached": 2912, "yet": 2913, "empty": 2914, "nester.": 2915, "sharing": 2916, "world.": 2917, "sleepover": 2918, "went": 2919, "rundown": 2920, "debate": 2921, "threatened": 2922, "subpoena": 2923, "lawyers": 2924, "refused": 2925, "sit-down": 2926, "tested": 2927, "'tearless'": 2928, "onions": 2929, "fun": 2930, "recipes,": 2931, "bauer": 2932, "blue:": 2933, "black,": 2934, "transphobic": 2935, "preaching": 2936, "target": 2937, "shut": 2938, "14-year-old": 2939, "collapses": 2940, "corporate": 2941, "logos": 2942, "sponsor": 2943, "drops": 2944, "broncos'": 2945, "brandon": 2946, "marshall": 2947, "reveals": 2948, "pfizer's": 2949, "visiting": 2950, "praise": 2951, "obama:": 2952, "proudest": 2953, "achievement": 2954, "lady": 2955, "solid": 2956, "gatorade": 2957, "arrest": 2958, "socal": 2959, "lemonade": 2960, "stand": 2961, "heist": 2962, "struggles": 2963, "latino": 2964, "keep": 2965, "stephon": 2966, "clark": 2967, "atari": 2968, "updated": 2969, "adventure": 2970, "gene": 2971, "isolated,": 2972, "ostracized": 2973, "excerpt:": 2974, "landscape": 2975, "heartland": 2976, "robot": 2977, "apocalypse": 2978, "looking": 2979, "pretty": 2980, "damn": 2981, "funky": 2982, "boston": 2983, "dynamics": 2984, "sports": 2985, "arms": 2986, "spiraled": 2987, "control?": 2988, "'informed": 2989, "consent,'": 2990, "tribe's": 2991, "battle": 2992, "recreated": 2993, "china": 2994, "excludes": 2995, "couples": 2996, "violence": 2997, "string": 2998, "unwinnable,": 2999, "cat": 3000, "anteater": 3001, "lay": 3002, "ants": 3003, "awhile": 3004, "warm": 3005, "temperatures": 3006, "deals": 3007, "gear": 3008, "clergy": 3009, "advocates": 3010, "speak": 3011, "amazon": 3012, "signs": 3013, "lease": 3014, "possible": 3015, "manhattan": 3016, "renamed": 3017, "arena": 3018, "verizon": 3019, "wireless": 3020, "amphitheater": 3021, "locals": 3022, "palestinian": 3023, "youth": 3024, "psychological": 3025, "sheer": 3026, "festive": 3027, "christmas": 3028, "eve": 3029, "journalist": 3030, "forced": 3031, "officials": 3032, "release": 3033, "laquan": 3034, "mcdonald": 3035, "russia's": 3036, "economy": 3037, "headed": 3038, "trouble": 3039, "homesick": 3040, "stays": 3041, "automated": 3042, "mar-a-lago": 3043, "reservations": 3044, "krugman:": 3045, "clinton's": 3046, "mail": 3047, "rosemary": 3048, "kowalski:": 3049, "imagining": 3050, "suspends": 3051, "greek": 3052, "eye:": 3053, "comprehensive": 3054, "master": 3055, "addressing": 3056, "racial": 3057, "moviegoer": 3058, "enjoying": 3059, "device": 3060, "converts": 3061, "grass": 3062, "meat": 3063, "longs": 3064, "tell-all": 3065, "written": 3066, "disgusting": 3067, "winded": 3068, "particularly": 3069, "lengthy": 3070, "wendy's": 3071, "rethink": 3072, "oscar": 3073, "convention,": 3074, "moral": 3075, "compass": 3076, "lost": 3077, "woods": 3078, "shuts": 3079, "realizing": 3080, "entertainment": 3081, "delicate": 3082, "matter": 3083, "subjective": 3084, "products": 3085, 